[
  {
    "id": 1,
    "name": "Dental Surgery",
    "image": "https://i.ibb.co/KwmfcqL/2.png",
    "detailsImage":"https://i.ibb.co/TPXqy4J/pexels-andrea-piacquadio-3779709.jpg",
    "shortDescription": "Dental surgery is any of a number of medical procedures that involve artificially modifying dentition",
    "longDescription": "Many times, when a dentist mentions dental surgery it is met with widespread panic and fear from their patients.  The idea is that dental surgery is a painful and expensive procedure.However, what many patients don’t realize is that dental surgery is very common and includes procedures that address conditions that many people have and suffer from. Each patient is different and every case is treated accordingly."
  },
  {
    "id": 2,
    "name": "Cancer Oncology",
    "image": "https://i.ibb.co/3RvxqLW/3.png",
    "detailsImage":"https://i.ibb.co/ZW6WY4s/bg-big-2.jpg",
    "shortDescription": "NOncology is a branch of medicine that deals with the prevention, diagnosis, and treatment of cancer",
    "longDescription": "Oncology is a branch of medicine that deals with the prevention, diagnosis, and treatment of cancer. A medical professional who practices oncology is an oncologist. The name's etymological origin is the Greek word ὄγκος, meaning 1.burden, volume, mass and 2. barb, and the Greek word λόγος, meaning"
  },
  {
    "id": 3,
    "name": "Neurology",
    "image": "https://i.ibb.co/g940b8n/4.png",
    "detailsImage":"https://i.ibb.co/gSjbGvf/bg3.jpg",
    "shortDescription": "Neurology is a branch of medicine dealing with disorders of the nervous system",
    "longDescription": "Neurology is a branch of medicine dealing with disorders of the nervous system. Neurology deals with the diagnosis and treatment of all categories of conditions and disease involving the central and peripheral nervous systems, including their coverings, blood vessels, and all effector tissue, such as muscle."
  },
  {
    "id": 4,
    "name": "Drug / Medicine",
    "image": "https://i.ibb.co/1rJFfsf/5.png",
    "detailsImage":"https://i.ibb.co/mtvk1wH/pexels-rfstudio-3825529.jpg",
    "shortDescription": "A medication (also called medicament, medicine, pharmaceutical drug, medicinal drug or simply drug) is a drug used to diagnose, cure, treat, or prevent disease",
    "longDescription": "Drugs are classified in multiple ways. One of the key divisions is by level of control, which distinguishes prescription drugs (those that a pharmacist dispenses only on the order of a physician, physician assistant, or qualified nurse) from over-the-counter drugs (those that consumers can order for themselves)"
  },
  {
    "id": 5,
    "name": "Pregnancy & Births",
    "image": "https://i.ibb.co/kKDMdQY/8.png",
    "detailsImage":"https://i.ibb.co/bd90f1z/pexels-mart-production-7089401.jpg",
    "shortDescription": "Giving birth to a child is one of life’s most intense experiences. And the nine months of pregnancy are an exciting time for many women and their partners.",
    "longDescription": "From conception to birth, a woman’s body goes through a number of astonishing changes as it prepares to carry and grow a new life. A new organ, the placenta, is formed to supply the unborn child with everything he or she needs. The woman’s body retains more water, and a larger volume of blood circulates than before. Both of these changes become noticeable early on in the form of increased body weight"
  },
  {
    "id": 6,
    "name": "Endocrinology",
    "image": "https://i.ibb.co/TwHhfLZ/7.png",
    "detailsImage":"https://i.ibb.co/fnmy8yR/pexels-los-muertos-crew-8460030.jpg",
    "shortDescription": "Endocrinology is a branch of biology and medicine dealing with the endocrine system, its diseases, and its specific secretions known as hormones",
    "longDescription": "Endocrinology is the study of hormones. Hormones are essential for our every-day survival. They control our temperature, sleep, mood, stress, growth and more. An endocrinologist is a doctor that treats diseases related to problems with hormones. A hormone is a chemical messenger that travels from one cell to another."
  }
]
